Repository: common-repository/wp-flexkids
Catalog: languages/flexkids-*.po
Languages: nl_nl

source: Flexkids Lead Sources
nl_nl: Flexkids Leads bronnen

source: Special
nl_nl: Speciaal

source: Flexkids Lead Statuses
nl_nl: Flexkids Lead status

source: Flexkids Lead Locations
nl_nl: Flexkids Leads Locaties

source: Flexkids Lead Care Types
nl_nl: Flexkids Leads Opvangsoorten

source: Flexkids Lead Languages
nl_nl: Flexkids Leads Talen

source: Flexkids Lead Countries
nl_nl: Flexkids Leads Landen

source: Flexkids Settings
nl_nl: Flexkids Instellingen

source: API User, Username or Password are incorrect
nl_nl: API Gebruiker, Gebruikersnaam of wachtwoord is onjuist

source: General
nl_nl: Algemeen

source: Locations
nl_nl: Locaties

source: Documentation
nl_nl: Documentatie

source: FlexKIDS Hub Intergration
nl_nl: Flexkids Integratie

source: Object Cache is not activated, please activate your wordpress cache plugin first!
nl_nl: U heeft de Object Cache nog niet geactiveerd in uw cache plugin, activeer eerst de Object Cache.

source: Cache childminders avatar
nl_nl: Gastouders avatars lokaal opslaan

source: Delete childminders cache
nl_nl: Vernieuw gastouders avatars

source: Locations (Group by caretype)
nl_nl: Locaties (gegroepeerd op opvangsoort)

source: Childminders
nl_nl: Gastouders

source: Childminders & Locations
nl_nl: Gastouders & Locaties

source: Childminders & Locations (Group by caretype)
nl_nl: Gastouders & Locaties (gegroepeerd op opvangsoort)

source: Flexkids API Environment
nl_nl: Flexkids API Omgeving

source: Production
nl_nl: Productie

source: Acceptance
nl_nl: Acceptatie

source: Flexkids API User
nl_nl: Flexkids API Token

source: Connector Username
nl_nl: Connector Gebruikersnaam

source: Connector Password
nl_nl: Connector Wachtwoord

source: Delete sales funnel cache
nl_nl: Vernieuw alle sales funnel waardes

source: You must set first Flexkids Hub Settings before you can use our plugin!
nl_nl: U moet eerst Flexkids Hub instellingen opgeven voordat u door kunt gaan met onze plugin!
